loadTests/results_auth.txt
  Throughput:     5.44MB/s