loadTests/results_info.txt
  Throughput:   228.49KB/s